"AES-128 (recommended)" = "AES-128 (推荐)";
"Burn Image..." = "刻录映像...";
"Cancel" = "取消";
"Change Format..." = "更改格式...";
"Convert" = "转换";
"Converting Image..." = "正在转换映像...";
"Create" = "创建";
"Create Disk Image" = "创建磁盘映像";
"Create with directory:" = "创建目录为：";
"Create with size:" = "创建大小为：";
"Create..." = "创建...";
"Creating Image..." = "正在创建映像...";
"Disk Image" = "磁盘映像";
"Disk Image Converter" = "磁盘映像转换器";
"Disk Image Converting" = "磁盘映像转换";
"Disk Image Progress" = "磁盘映像进度";
"Encryption:" = "加密：";
"Finished" = "已结束";
"Format:" = "格式：";
"Image Format" = "图像格式";
"Internet enable" = "启用 Internet";
"Megabytes" = "兆字节";
"Mount after creating" = "创建后装载";
"Mounting Image..." = "正在装载映像...";
"Name:" = "名称：";
"None" = "无";
"Read only" = "只读";
"Read only compressed" = "压缩的只读";
"Read only zlib compressed" = "zlib 压缩的只读";
"Read/Write" = "读/写";
"Sparse" = "稀疏";
"The file must have the .dmg, .img, .cdr, .iso, .smi or .toast extensions." = "文件必须为 .dmg、.img、.cdr、.iso、.smi 或 .toast 扩展名。";
"Volume Name:" = "宗卷名称：";
"Volume Size:" = "宗卷大小：";
"untitled" = "未命名";

/* ==== UNLOCALIZED ==== */

"DVD/CD-R master" = "DVD/CD-R master";
